afl_output_rpc_request_48h/fuzzer02/crashes/id:000017,sig:06,src:000144+000051,op:splice,rep:2


<soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://sche://schemas.xmlsoap.org/soap/encoding/"?><soap-env:Envelope xmsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-envr/><soap-env:Body><cwmp:GetParameterAttributes><soap-env:Header/></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
